Repository: 314casso/estate-agent
Catalog: realestate/estatebase/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Enter a valid date.
ru: Введите правильную дату.

source: Agency price
ru: Цена агенства, руб.

source: Saler price
ru: Цена продавца, руб.

source: EstateTypeCategory
ru: Категория недвижимости

source: Estate type
ru: Вид недвижимости

source: Estate client status
ru: Статус заказчика к лоту

source: Client
ru: Заказчик

source: Origin
ru: Источник

source: ID
ru: Код

source: Created
ru: Создано

source: Updated
ru: Обновлено

source: ClientType
ru: Вид заказчика

source: HasDevProfile
ru: Строитель

source: Name
ru: Название

source: Address
ru: Место жительства

source: Contact
ru: Контакт

source: Contact State
ru: Состояние контакта

source: Note
ru: Примечание

source: Quality
ru: Качество

source: Regions
ru: Районы

source: Localities
ru: населенные пункты

source: DevProfile
ru: Строительный профиль

source: Validity
ru: Корректность

source: Outbuildings
ru: Постройки

source: Commerce
ru: Коммерч. статус

source: Region
ru: Район

source: Locality
ru: Населенный пункт

source: Microdistrict
ru: Микрорайон

source: Street
ru: Улица

source: Estate number
ru: Номер объекта

source: Room number
ru: Номер квартиры

source: Estate status
ru: Статус объекта

source: Price
ru: Цена, руб.

source: Year built
ru: Год постройки

source: Floor
ru: Этаж

source: Floor count
ru: Этажность

source: Wall Construcion
ru: Материал стен

source: Total area
ru: Общая площадь, кв. м

source: Used area
ru: Жилая площадь, кв. м

source: Room count
ru: Кол-во комнат

source: Stead area
ru: Площадь участка, кв. м

source: Beside
ru: Расстояние до, м

source: Interior
ru: Состояние

source: Exterior finish
ru: Внешняя отделка

source: Face area
ru: Фасад, м

source: Shape
ru: Форма

source: Electricity
ru: Электричество

source: Watersupply
ru: Водоснабжение

source: Gassupply
ru: Газоснабжение

source: Sewerage
ru: Канализация

source: Driveway
ru: Подъезд

source: Estate params
ru: Метки

source: EstatePhoto
ru: Фотографии

source: Description
ru: Описание

source: Comment
ru: Комментарий

source: Purpose
ru: Назначение

source: Layout type
ru: Объект планировки

source: Heating
ru: Отопление

source: Cadastral number
ru: Кадастровый номер

source: Client description
ru: Описание заказчику

source: Area
ru: Площадь, кв. м

source: Address state
ru: Состояние адреса

source: Ceiling height
ru: Высота потолков, м

source: BidStatus
ru: Статус

source: BidStatusCategory
ru: Категория статуса

source: BidEventCategory
ru: Категория события

source: Event date
ru: Запланировано

source: Register category
ru: Тип подборки

source: Event
ru: Событие

source: Geo group
ru: Гео-группа

source: Office
ru: Офис

source: Phone
ru: Телефон

source: File
ru: Файл

source: Geo groups
ru: Гео-группы

source: Gent
ru: Родительный

source: GeoGroup
ru: Гео-группа

source: region
ru: район

source: regions
ru: районы

source: Short address
ru: Место жительства (кратко)

source: Head
ru: Главный

source: Offices
ru: Офисы

source: Loct
ru: Предложный

source: LocalityType
ru: Тип населенного пункта

source: latitude
ru: широта

source: longitude
ru: долгота

source: locality
ru: населенный пункт

source: localities
ru: населенные пункты

source: microdistrict
ru: микрорайон

source: microdistricts
ru: микрорайоны

source: StreetType
ru: Тип улицы

source: street
ru: улица

source: streets
ru: улицы

source: Short name
ru: Сокращение

source: StreetTypes
ru: Типы улицы

source: Dativ
ru: Дательный

source: Accus
ru: Винительный

source: beside
ru: расстояние до

source: besides
ru: расстояния

source: electricity
ru: электричество

source: electricities
ru: электричество

source: watersupply
ru: водоснабжение

source: watersupplies
ru: водоснабжение

source: gassupply
ru: газоснабжение

source: gassupplies
ru: газоснабжение

source: sewerage
ru: канализация

source: sewerages
ru: канализация

source: telephony
ru: телефония

source: telephonies
ru: телефония

source: internet
ru: интернет

source: internets
ru: интернет

source: driveway
ru: подъезд

source: driveways
ru: подъезд

source: document
ru: документ

source: documents
ru: документы

source: estate param
ru: метка

source: estate params
ru: метки

source: estate status
ru: статус недвижимости

source: estate statuses
ru: статусы недвижимости

source: Estate client statuss
ru: Статусы заказчика к лоту

source: Independent
ru: Независимый

source: HasBidg
ru: Есть здание?

source: HasStead
ru: Есть участок?

source: estate type category
ru: категория недвижимости

source: estate type categories
ru: категории недвижимости

source: Accs
ru: Винительный

source: Template
ru: Шаблон

source: Placeable
ru: Размещаемый

source: estate type
ru: вид недвижимости

source: estate types
ru: виды недвижимости

source: User
ru: Пользователь

source: Updated by
ru: Кем обновлено

source: Modificated
ru: Обновлено

source: EstateClientStatus
ru: Статус заказчика к лоту

source: Status
ru: Статус

source: Com status
ru: Коммерч. статус

source: Com statuses
ru: Коммерч. статусы

source: Validitys
ru: Корректность

source: Type
ru: Тип земли

source: Distance
ru: Расстояние, м

source: Basic
ru: Основной

source: Object
ru: Объект

source: EstateCategory
ru: Категория недвижимости

source: Clients
ru: Заказчик

source: Beside distance
ru: Расстояние до

source: ComStatus
ru: Коммерч. статус

source: Watersupply distance
ru: Водоснабжение

source: Gassupply distance
ru: Газоснабжение

source: Sewerage distance
ru: Канализация

source: Telephony
ru: Телефон

source: Internet
ru: Интернет

source: Driveway distance
ru: Подъезд

source: DealStatus
ru: Статус сделки

source: Broker
ru: Риэлтор

source: Wall construcion
ru: Материал стен

source: estate
ru: Недвижимость

source: Estate
ru: Недвижимость

source: EstatePhotos
ru: Фотографии

source: Document type
ru: Тип документа

source: Document types
ru: Типы документов

source: EstateFile
ru: Файл лота

source: EstateFiles
ru: Файлы лота

source: GenericLink
ru: Ссылка

source: GenericLinks
ru: Ссылки

source: Supply
ru: Коммуникации

source: Supply state
ru: Состояние коммуникаций

source: Supply states
ru: Состояния коммуникаций

source: wall construcion
ru: материал стен

source: wall construcions
ru: материалы стен

source: exterior finish
ru: внешняя отделка

source: exterior finishs
ru: внешние отделки

source: window type
ru: тип окон

source: window types
ru: типы окон

source: Roof
ru: Крыша

source: Roofs
ru: Крыши

source: heating
ru: отопление

source: heatings
ru: отопления

source: Wall finish
ru: Отделка стен

source: Wall finishs
ru: Отделки стен

source: Flooring
ru: Пол

source: Floorings
ru: Полы

source: Ceiling
ru: Потолок

source: Ceilings
ru: Потолки

source: Interiors
ru: Состояния

source: Level name
ru: Уровень

source: Level names
ru: Уровни

source: Level
ru: Уровень

source: Levels
ru: Уровни

source: Category
ru: Категория

source: Layout types
ru: Объекты планировки

source: Furniture
ru: Мебель

source: Furnitures
ru: Мебель

source: Layout feature
ru: Изоляция

source: Layout features
ru: Изоляции

source: LayoutType
ru: Объект планировки

source: LayoutFeature
ru: Изоляция

source: layout
ru: планировка

source: layouts
ru: планировки

source: Appliance
ru: Бытовая техника

source: Appliances
ru: Бытовая техника

source: EstateType
ru: Вид недвижимости

source: Elevator
ru: Лифт

source: Window type
ru: Тип окон

source: Documents
ru: Документы

source: WallFinish
ru: Отделка стен

source: bidg
ru: сооружение

source: bidgs
ru: сооружения

source: Shapes
ru: Формы

source: Land type
ru: Тип земли

source: Land types
ru: Типы земли

source: Purposes
ru: Назначения

source: LandType
ru: Тип земли

source: stead
ru: участок

source: steads
ru: участки

source: client type
ru: вид заказчика

source: client types
ru: виды заказчиков

source: origin
ru: источник

source: origins
ru: источники

source: ExtraProfile
ru: Дополнительные данные

source: client
ru: клиент

source: clients
ru: заказчики

source: contact type
ru: вид контакта

source: contact types
ru: виды контактов

source: contact state
ru: состояние контакта

source: contact states
ru: состояния контакта

source: Event Date
ru: Запланировано

source: contact history
ru: История контакта

source: ContactType
ru: Вид контакта

source: contact
ru: контакт

source: contacts
ru: контакты

source: Bid
ru: Заявка

source: State
ru: Состояние

source: GeoGroups
ru: Гео-группы

source: Estates types
ru: Виды недвижимости

source: Price min
ru: Мин. цена, руб.

source: Price max
ru: Макс. цена, руб.

source: Bids
ru: Заявки

source: Bid status category
ru: Категория статуса заявки

source: Bid status categories
ru: Категории статуса заявки

source: Bid status
ru: Статус

source: Bid statuss
ru: Статусы заявок

source: Calendar
ru: Календарь

source: Free
ru: Свободные

source: BidEventCategories
ru: Вид события

source: bid event
ru: Событие

source: bid events
ru: События

source: Register categorys
ru: Типы подборки

source: EstateRegisters
ru: Подборки

source: RegisterCategory
ru: Тип подборки

source: LocalityTypes
ru: Тип населенного пункта

source: Total area min
ru: Общая площадь мин., кв. м

source: Total area max
ru: Общая площадь макс., кв. м

source: Used area min
ru: Жилая площадь мин., кв. м

source: Used area max
ru: Жилая площадь макс., кв. м

source: BuildingItem
ru: Элемент

source: BuildingItems
ru: Состав

source: Yandex building id
ru: Идентификатор ЖК Яндекса

source: Quarter
ru: Квартал

source: Ready year
ru: Год сдачи

source: Building state
ru: Стадия строительства дома

source: Discount
ru: Скидки и акции

source: Dummy address
ru: Адрес строительства

source: Price per sq. m. min
ru: Мин. цена за кв.м., руб.

source: Price per sq. m. max
ru: Макс. цена за кв.м., руб.

source: YandexBuildings
ru: Идентификаторы ЖК Яндекса

source: DealStatuses
ru: Типы сделки

source: Active
ru: Активно

source: event
ru: Событие

source: events
ru: События

source: Save
ru: Сохранить

source: Save and continue editing
ru: Сохранить и продолжить
